[
  {
    "easy": [
      "kit",
      "kid",
      "cut",
      "rub",
      "get",
      "dip",
      "log",
      "lip",
      "hay",
      "arm",
      "lot",
      "far",
      "age",
      "gas",
      "rib",
      "fee",
      "ear",
      "ant",
      "sow",
      "pay",
      "can",
      "hot",
      "ton",
      "fix",
      "due",
      "gun",
      "bow",
      "nun",
      "win",
      "jet",
      "owl",
      "art",
      "cap",
      "add",
      "sin",
      "pop",
      "vat",
      "car",
      "tap",
      "fan",
      "see",
      "fox",
      "ego",
      "bee",
      "ice",
      "god",
      "use",
      "lay",
      "pat",
      "joy",
      "fox",
      "bed",
      "tax",
      "pit",
      "ear",
      "tie",
      "art",
      "lid",
      "set",
      "cow",
      "pig",
      "bad",
      "eat",
      "age",
      "ton",
      "buy",
      "oak",
      "lay",
      "log",
      "dog",
      "hot",
      "ant",
      "gun",
      "sum",
      "joy",
      "run",
      "ice",
      "see",
      "act",
      "pop",
      "gem",
      "fog",
      "inn",
      "can",
      "arm",
      "ban",
      "kid",
      "net",
      "top",
      "far",
      "cap",
      "sun",
      "sit",
      "nut",
      "jaw",
      "shy",
      "bar",
      "bus",
      "day",
      "rub",
      "cow",
      "cut",
      "flu",
      "hut",
      "sip",
      "lip",
      "fly",
      "bag",
      "sun",
      "inn",
      "sit",
      "put",
      "tap",
      "hip",
      "ear",
      "man",
      "add",
      "map",
      "jam",
      "gem",
      "bad",
      "gap",
      "van",
      "pat",
      "die",
      "tip",
      "boy",
      "nut",
      "jet",
      "raw",
      "god",
      "bay",
      "sum",
      "dry",
      "fan",
      "cry",
      "dog",
      "ban",
      "row",
      "say",
      "leg",
      "tin",
      "pin",
      "pay",
      "joy",
      "bet",
      "jaw",
      "age",
      "oil",
      "fox",
      "can",
      "new",
      "vat",
      "get",
      "tap",
      "war",
      "map",
      "ash",
      "lid",
      "bed",
      "tip",
      "law",
      "add",
      "see",
      "mud",
      "nun",
      "cup",
      "god",
      "boy",
      "sow",
      "bin",
      "joy",
      "pie",
      "say",
      "lot",
      "pay",
      "die",
      "nap",
      "egg",
      "tax",
      "put",
      "van",
      "dog",
      "bus",
      "eye",
      "tin",
      "fix",
      "sit",
      "lip",
      "oak",
      "fax",
      "act",
      "bee",
      "dry",
      "fly",
      "era",
      "hen",
      "jaw",
      "hip",
      "run"
    ]
  },
  {
    "intermediate": [
      "mold",
      "pony",
      "rise",
      "tape",
      "boot",
      "curl",
      "Mars",
      "norm",
      "sour",
      "mask",
      "shed",
      "fall",
      "bite",
      "fish",
      "sign",
      "lazy",
      "term",
      "doll",
      "road",
      "lily",
      "hold",
      "aunt",
      "snow",
      "risk",
      "dare",
      "host",
      "tear",
      "high",
      "city",
      "nest",
      "vein",
      "seed",
      "wear",
      "code",
      "salt",
      "trip",
      "palm",
      "wrap",
      "pool",
      "horn",
      "urge",
      "bury",
      "yard",
      "plug",
      "loss",
      "moon",
      "solo",
      "safe",
      "sale",
      "stop",
      "pour",
      "wine",
      "belt",
      "user",
      "veil",
      "chew",
      "fame",
      "soul",
      "lion",
      "tell",
      "pack",
      "rent",
      "coma",
      "tick",
      "pity",
      "page",
      "cell",
      "mark",
      "name",
      "club",
      "wall",
      "vein",
      "deck",
      "bark",
      "dark",
      "iron",
      "cool",
      "desk",
      "give",
      "debt",
      "mess",
      "term",
      "rain",
      "hate",
      "care",
      "food",
      "mist",
      "ball",
      "lack",
      "real",
      "ally",
      "cast",
      "team",
      "last",
      "baby",
      "book",
      "fair",
      "seed",
      "hard",
      "tool",
      "blow",
      "heat",
      "wage",
      "hill",
      "navy",
      "cope",
      "fool",
      "loan",
      "beef",
      "bait",
      "copy",
      "lamb",
      "rare",
      "acid",
      "bang",
      "herd",
      "mood",
      "read",
      "high",
      "cake",
      "real",
      "role",
      "part",
      "hang",
      "news",
      "edge",
      "huge",
      "hell",
      "mark",
      "tool",
      "silk",
      "shed",
      "bare",
      "body",
      "lean",
      "calm",
      "mind",
      "axis",
      "know",
      "damn",
      "walk",
      "fate",
      "vain",
      "fear",
      "hurl",
      "drop",
      "wall",
      "sell",
      "rate",
      "mild",
      "jump",
      "self",
      "copy",
      "shed",
      "bark",
      "lose",
      "date",
      "wave",
      "gate",
      "grip",
      "clay",
      "tube",
      "tune",
      "golf",
      "mole",
      "view",
      "glue",
      "club",
      "pawn",
      "myth",
      "head",
      "gift",
      "wear",
      "lead",
      "safe",
      "rich",
      "fair",
      "part",
      "grow",
      "need",
      "rage",
      "cope",
      "deck",
      "lamp",
      "fall",
      "link",
      "move",
      "duke",
      "game",
      "warm",
      "side",
      "pony",
      "oven",
      "tile",
      "save",
      "hill",
      "dine",
      "lean",
      "ruin",
      "tray"
    ]
  },
  {
    "hard": [
      "thick",
      "union",
      "feign",
      "vague",
      "plant",
      "embox",
      "reign",
      "motif",
      "store",
      "dress",
      "bring",
      "bacon",
      "youth",
      "weigh",
      "young",
      "snail",
      "merit",
      "price",
      "budge",
      "cause",
      "awful",
      "cycle",
      "sweet",
      "salad",
      "panel",
      "utter",
      "smash",
      "wheat",
      "slide",
      "toast",
      "water",
      "chief",
      "glare",
      "month",
      "learn",
      "rally",
      "paper",
      "climb",
      "pause",
      "bench",
      "elite",
      "trail",
      "pilot",
      "essay",
      "linen",
      "pitch",
      "stool",
      "faith",
      "flash",
      "stain",
      "snarl",
      "lease",
      "fresh",
      "route",
      "order",
      "throw",
      "rugby",
      "leave",
      "berry",
      "grass",
      "world",
      "proof",
      "proud",
      "shake",
      "reach",
      "chain",
      "grave",
      "chart",
      "cross",
      "equip",
      "night",
      "quiet",
      "stall",
      "agent",
      "snake",
      "robot",
      "suite",
      "steam",
      "paint",
      "fibre",
      "youth",
      "video",
      "smart",
      "wheat",
      "ratio",
      "basic",
      "slice",
      "check",
      "heavy",
      "bench",
      "adopt",
      "liver",
      "space",
      "orbit",
      "whole",
      "break",
      "bland",
      "theft",
      "party",
      "sheet",
      "snarl",
      "lease",
      "fresh",
      "route",
      "order",
      "throw",
      "rugby",
      "leave",
      "berry",
      "grass",
      "world",
      "proof",
      "proud",
      "shake",
      "reach",
      "chain",
      "grave",
      "chart",
      "cross",
      "equip",
      "night",
      "quiet",
      "stall",
      "agent",
      "snake",
      "robot",
      "suite",
      "steam",
      "paint",
      "fibre",
      "youth",
      "video",
      "smart",
      "wheat",
      "ratio",
      "basic",
      "slice",
      "check",
      "heavy",
      "bench",
      "adopt",
      "liver",
      "space",
      "orbit",
      "whole",
      "break",
      "bland",
      "theft",
      "party",
      "sheet",
      "embox",
      "panel",
      "pilot",
      "layer",
      "equip",
      "water",
      "slice",
      "truck",
      "toast",
      "creed",
      "utter",
      "skate",
      "world",
      "level",
      "issue",
      "shave",
      "video",
      "width",
      "haunt",
      "rumor",
      "graze",
      "trail",
      "tough",
      "model",
      "radio",
      "ideal",
      "clock",
      "alarm",
      "tiger",
      "slide",
      "suite",
      "torch",
      "trend",
      "charm",
      "tease",
      "begin",
      "steel",
      "catch",
      "clear",
      "dream",
      "coast",
      "pluck",
      "color",
      "solid",
      "study",
      "clash",
      "shake",
      "sweet",
      "thigh",
      "admit"
    ]
  },
  {
    "world-class": [
      "divide",
      "injury",
      "bucket",
      "retain",
      "cellar",
      "wonder",
      "school",
      "flower",
      "revise",
      "remain",
      "differ",
      "health",
      "patent",
      "refuse",
      "symbol",
      "letter",
      "wander",
      "clique",
      "buffet",
      "sector",
      "packet",
      "devote",
      "stream",
      "retire",
      "summit",
      "reject",
      "bishop",
      "bullet",
      "studio",
      "decade",
      "avenue",
      "script",
      "flavor",
      "powder",
      "galaxy",
      "writer",
      "lounge",
      "strong",
      "ensure",
      "global",
      "blonde",
      "orange",
      "tumble",
      "moving",
      "murder",
      "suntan",
      "camera",
      "follow",
      "bounce",
      "accept",
      "suburb",
      "carbon",
      "occupy",
      "breast",
      "advice",
      "stroll",
      "waiter",
      "bridge",
      "kettle",
      "driver",
      "demand",
      "common",
      "social",
      "impact",
      "damage",
      "strong",
      "memory",
      "cotton",
      "record",
      "heroin",
      "summit",
      "ignore",
      "kidney",
      "lesson",
      "depend",
      "bottom",
      "office",
      "accept",
      "native",
      "thrust",
      "column",
      "dragon",
      "banner",
      "winter",
      "castle",
      "seller",
      "accent",
      "annual",
      "module",
      "harass",
      "tender",
      "clinic",
      "rhythm",
      "decade",
      "factor",
      "remain",
      "visual",
      "narrow",
      "rocket",
      "strain",
      "tender",
      "punish",
      "insist",
      "spider",
      "effect",
      "outlet",
      "island",
      "revive",
      "bottle",
      "refuse",
      "window",
      "expose",
      "writer",
      "effort",
      "decade",
      "nature",
      "thesis",
      "change",
      "tumble",
      "sister",
      "active",
      "stroke",
      "unlike",
      "random",
      "remind",
      "border",
      "comedy",
      "summer",
      "aspect",
      "import",
      "advice",
      "cotton",
      "manner",
      "result",
      "differ",
      "suffer",
      "likely",
      "foster",
      "ballet",
      "tactic",
      "manual",
      "infect",
      "bridge",
      "weapon",
      "tycoon",
      "ticket",
      "future",
      "banish",
      "jungle",
      "winner",
      "foster",
      "length",
      "banana",
      "polish",
      "throat",
      "harbor",
      "copper",
      "extent",
      "expand",
      "extort",
      "vessel",
      "estate",
      "trench",
      "window",
      "facade",
      "friend",
      "create",
      "symbol",
      "rabbit",
      "earwax",
      "insert",
      "helmet",
      "dragon",
      "change",
      "tenant",
      "museum",
      "choice",
      "thesis",
      "family",
      "excuse",
      "bubble",
      "prison",
      "deport",
      "reward",
      "betray",
      "battle",
      "affect",
      "porter",
      "common",
      "embryo",
      "denial",
      "matrix",
      "Sunday",
      "carpet",
      "hotdog",
      "shower",
      "monkey",
      "adjust",
      "linger",
      "dilute"
    ]
  }
]
